Repository: enzo6/Z-Way-iOS
Catalog: Z-Way/*.lproj/localizable.strings
Languages: fr

source: $AllDevices
fr: Tout

source: $Lights
fr: Eclairages

source: $Sensors
fr: Capteurs

source: $Meters
fr: Sondes

source: $Thermostats
fr: Теmpératures

source: $Blinds
fr: Stores

source: Profiles
fr: Profils

source: You should create at least one profile
fr: Vous devez créer au moins un profil

source: You should select a profile
fr: Vous devez sélectionner un profil

source: New Profile
fr: Nouveau Profil

source: Name
fr: Nom

source: Servers
fr: Serveur

source: Indoor
fr: Adresse ip interne

source: Outdoor
fr: Adresse ip externe

source: Credentials
fr: Authentification

source: Login
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Device
fr: Appareil

source: Done
fr: Ok

source: No devices
fr: Aucun appareil

source: No connection
fr: Aucune connexion

source: grdC
fr: ºC

source: grd C
fr: ºC

source: grdF
fr: ºF

source: grd F
fr: ºF

source: kWt
fr: KW

source: Heat
fr: Chauffage

source: Cool
fr: Clim

source: Auxiliary
fr: Auxiliaire

source: Resume
fr: Reprendre

source: Fan Only
fr: Ventilateur seul

source: Furnace
fr: Chaudière

source: Dry Air
fr: Air sec

source: Moist Air
fr: Air humide

source: Auto Change Over
fr: Automatique

source: Energy Save Heat
fr: Chauffage (éco)

source: Energy Save Cool
fr: Clim (éco)

source: Away
fr: Continu

source: Auto Low
fr: Faible (auto)

source: On Low
fr: Faible

source: Auto High
fr: Fort (auto)

source: On High
fr: Fort

source: Auto Medium
fr: Moyen (auto)

source: On Medium
fr: Moyen

source: $InvalidCredentialsTitle
fr: Erreur de connexion

source: $InvalidCredentialsText
fr: Nom d'utilisateur ou mot de passe incorrect. Vérifiez les paramètres du profil.
